<?php 
 use yii\helpers\Url;
?>
<div class="banner comWidth clearfix">
		<div class="banner_bar banner_big" style="background-color:#FFF;height: auto;padding:10px;">
           <p>从论坛的模式和管理团队以及论坛与会员之间所培养的感情来看，阿里巴巴的论坛绝对是一个很不错的论坛。他的会员数和帖子数和人流量和质量等等都是很高的，他的论坛包括商人的学习和交流，包括文学爱好者的天堂，也是一些重要信息的咨询区。阿里巴巴的论坛满足了很多来论坛会员的目的，比如让他们学到了自己的需要的东西，或者让他们交到了自己需要的朋友，同时寄托了他们的感情等等。阿里的论坛的管理有序，组织严密等，没有出现一些很大的失误和大的不愉快的事件发生，阿里的论坛即有专业的管理人员，也有一些会员积极的参与管理，使论坛和会员之间，使网站和会员之间，使会员和会员之间，做到良性的循环发展，充分调动会员的参与的积极性等，并且满足了各个会员的各种需要，比如满足会员的谈生意，交商业朋友，聊文学等各个目的。
            阿里巴巴在发展初期认为由于信用的缺失和物流的不完善，虽然电子商务确实可以让人们在理论上实现交易的全过程，但现实却实现不了。阿里巴巴把完整的电子商务过程分为信息流、资金流和物流三个部分，并认为资金流和物流的完成都必须假以时日，网上只能完成信息流的交换过程，这个情况从初期一直延续到现在。所以，阿里巴巴所有的业务基础都在信息流的交换上展开，在资金流和物流上几乎没有介入。不过在它触及信息流5年后，阿里巴巴开始有胆量尝试一下资金流了，它推出了支付宝这样一个第三方的现金交易平台，只有买家把资金转入到支付宝后，它才对卖家发出出货的指令以完成交易的过程。除此之外，阿里巴巴也开始介入物流平台，在它的外贸用户交易额达到每年10亿美元以后，阿里巴巴开始尝试与各种物流手段合作，以便为它的客户提供物流服务。在进入电子商务领域5年后，阿里巴巴开始试探性地把它的口号从“meetatalibaba”改成“workatalibaba”，其背后的含义不言而喻，就是要把自己的业务范围从信息流扩展到整个交易过程，甚至还要扩展到整个企业的电子化过程。</p> 
            <p>从论坛的模式和管理团队以及论坛与会员之间所培养的感情来看，阿里巴巴的论坛绝对是一个很不错的论坛。他的会员数和帖子数和人流量和质量等等都是很高的，他的论坛包括商人的学习和交流，包括文学爱好者的天堂，也是一些重要信息的咨询区。阿里巴巴的论坛满足了很多来论坛会员的目的，比如让他们学到了自己的需要的东西，或者让他们交到了自己需要的朋友，同时寄托了他们的感情等等。阿里的论坛的管理有序，组织严密等，没有出现一些很大的失误和大的不愉快的事件发生，阿里的论坛即有专业的管理人员，也有一些会员积极的参与管理，使论坛和会员之间，使网站和会员之间，使会员和会员之间，做到良性的循环发展，充分调动会员的参与的积极性等，并且满足了各个会员的各种需要，比如满足会员的谈生意，交商业朋友，聊文学等各个目的。
            阿里巴巴在发展初期认为由于信用的缺失和物流的不完善，虽然电子商务确实可以让人们在理论上实现交易的全过程，但现实却实现不了。阿里巴巴把完整的电子商务过程分为信息流、资金流和物流三个部分，并认为资金流和物流的完成都必须假以时日，网上只能完成信息流的交换过程，这个情况从初期一直延续到现在。所以，阿里巴巴所有的业务基础都在信息流的交换上展开，在资金流和物流上几乎没有介入。不过在它触及信息流5年后，阿里巴巴开始有胆量尝试一下资金流了，它推出了支付宝这样一个第三方的现金交易平台，只有买家把资金转入到支付宝后，它才对卖家发出出货的指令以完成交易的过程。除此之外，阿里巴巴也开始介入物流平台，在它的外贸用户交易额达到每年10亿美元以后，阿里巴巴开始尝试与各种物流手段合作，以便为它的客户提供物流服务。在进入电子商务领域5年后，阿里巴巴开始试探性地把它的口号从“meetatalibaba”改成“workatalibaba”，其背后的含义不言而喻，就是要把自己的业务范围从信息流扩展到整个交易过程，甚至还要扩展到整个企业的电子化过程。</p>
		</div>
	</div>